<div style="border: 6px solid #F0F0F0; background-color: #FFF;">
        <div style="border: 1px solid #CCC;">
            <h2>知识产权声明：</h2>
            <div style="padding: 10px; font-size: 14px; line-height: 1.8em;">
                <p class="red">截止目前，爱漫画网从未发布任何适用于移动终端系统的APP程序！无论是 在Apple的App Store、还是在Android的市场里，亦或是其他移动无线系统中， 当您看到程序的标题或者在简介文字图片中带有“爱漫画”任何信息，这些程序均为假借爱漫画名字的作品，无论它是免费还是收费，均与本站无任何关联，特此敬告！</p>
                <p>爱漫画网高度重视知识产权保护并遵守中国各项知识产权法律、法规和具有约束力的规范性文件。根据法律、法规和规范性文件要求，爱漫画网制定了旨在保护知识产权权利人合法权益的措施和步骤，当著作权人和/或依法可以行使著作权的权利人（以下简称“权利人”）发现在爱漫画网网页的内容侵犯其著作权时，权利人应事先向爱漫画网发出书面的“权利通知”， 爱漫画网将根据中国法律法规和政府规范性文件采取措施移除相关内容或断开相关链接。</p>
                <div style="padding-left: 1em;">
                    <ol>
                        <li>爱漫画网对其旗下网站所有信息内容（除特别注明信息来源或由他方输入的信息外）包括但不限于文字表述及其组合、图标、图饰、图表、色彩、版面设计、数据等均享有完整的著作权、专利权或商标权等相关权利，并受《中华人民共和国著作权法》等相关法律法规和中国加入的所有知识产权方面的国际条约、国际公约等的保护。</li>
                        <li>爱漫画网一直秉承尊重知识产权的理念，其旗下网站所使用的文字作品、美术作品、摄影作品、音乐作品、电影作品、软件作品等均是通过合法途径取得授权。</li>
                        <li>凡在爱漫画网旗下网站的博客、播客及论坛等互动服务中上传信息即视为作者已免费授权爱漫画网对该信息享有发表权、信息网络传播权、复制权、发行权，爱漫画网有权就该作品授予第三人以合法方式使用。</li>
                        <li>鉴于博客、播客及论坛等互动服务的特点，爱漫画网对用户自行上传的资料不承担任何法律责任，爱漫画网希望各网友对爱漫画网旗下网站的博客、播客及论坛等互动服务中的内容进行监督，若发现存在侵犯任何第三人著作权等合法权益的内容，请及时告知，爱漫画网将严格按照《信息网络传播权保护条例》中的规定予以删除。</li>
                        <li>经作者授权，爱漫画网声明：爱漫画网旗下网站所载之作品（不含互动服务），未经过爱漫画网书面授权许可，任何单位或个人不得擅自复制、链接、非法使用或转载，不得以任何方式建立镜像站点。否则，爱漫画网将通过行政投诉、民事诉讼等方式追究侵权者的侵权责任。</li>
                        <li>鉴于互联网具有海量信息的特点，爱漫画网不排除旗下网站（不含互动服务）有极少数作品因客观原因无法联系到权利人。爱漫画网将该部分作品的著作权使用费交给相关著作权报酬收转单位代为收转。在此，请相关权利人与爱漫画网或者相关报酬收转单位联系，以获得相关报酬。</li>
                        <li>对于爱漫画网旗下的互动服务（包括并不限于搜索引擎、BBS、博客、信息存储空间等由互联网用户参与提供内容或者系统自动搜索整理互联网上内容的项目），爱漫画网制定了旨在保护知识产权权利人的合法权益的措施和步骤，当著作权人和/或依法可以行使信息网络传播权的权利人（以下统称“权利人 ”）发现互动服务中的内容侵犯其信息网络传播权时，权利人应事先向爱漫画网发出“权利通知”，爱漫画网将根据中国法律法规和政府规范性文件采取措施断开相关链接。</li>
                    </ol>
                </div>
                <p>具体措施和步骤如下：</p>
                <p><strong>权利通知</strong></p>
                <p>任何个人或单位如果同时符合以下两个条件：</p>
                <div style="padding-left: 1em;">
                    <ol>
                        <li>是某一作品的著作权人和/或依法可以行使信息网络传播权的权利人；</li>
                        <li>互动服务内容侵犯了上述作品的信息网络传播权。</li>
                        请上述个人或单位务必以书面（传真或邮寄信件）的通讯方式向爱漫画网提交权利通知。 （除非事先经爱漫画同意，请勿使用电子邮件方式提交通知）。
    为了有效处理上述个人或单位的权利通知，请使用以下格式（包括各条款的序号）：
    <li>请提供具体的联络信息，包括姓名、身份证或护照复印件（对自然人）、单位登记证明复印件（对单位）、通信地址、电话号码、传真和电子邮件。</li>
                        <li>请完整、准确地指明涉嫌侵权作品的名称和登载该作品的网页的地址。</li>
                        <li>请提供构成侵权的初步证明材料，谨此提示如以下材料可能会构成初步证明：<br>
                            a. 对涉嫌侵权作品拥有著作权和/或依法可以行使信息网络传播权的权属证明，
                            <br>
                            b. 对涉嫌侵权作品侵权事实的举证。</li>
                        <li>请您在该权利通知落款处亲笔签名，如果您是依法成立的机构或组织，请您加盖公章。</li>
                    </ol>
                </div>
                <p><strong>反通知</strong></p>
                <p>
                    爱漫画网根据前述通知断开相关链接的或者删除相关内容的，被断开链接的网页的所有权人/管理人和相关内容的发布者可以依法向爱漫画网发出相关内容不侵犯信息网络传播权的反通知。反通知发出后，爱漫画网可以恢复相关内容，且依法对该恢复行为不承担法律责任。
                </p>

                <p>
                    请您务必以书面（传真或邮寄信件）的通讯方式向我们提交“反通知”（除非有事先经爱漫画网同意，请勿使用电子邮件方式提交通知）。
                </p>
                <p>
                    为了便于我们处理您的反对通知，请使用以下格式（包括各条款的序号）：
                </p>
                <div style="padding-left: 1em;">
                    <ol>
                        <li>请提供具体的联络信息，包括姓名、身份证或护照复印件（对自然人）、单位登记证明复印件（对单位）、通信地址、电话号码、传真和电子邮件。</li>
                        <li>请完整、准确地指明要求恢复作品的名称和网页的地址。</li>
                        <li>请提供不构成侵权的初步证明材料，谨此提示如下材料可能会构成初步证明：<br>
                        a. 对被指控侵权作品拥有著作权和/或依法可以行使信息网络传播权的权属证明， <br>b. 对被指控侵权作品依法登载的举证。
                            </li>
    <li>请您在该反通知落款处亲笔签名，如果您是依法成立的机构或组织，请您加盖公章。</li>
                    </ol>
                </div>
                <p>
                    请注意：根据《信息网络传播权保护条例》的规定，权利人应当对其权利通知的真实性负责；服务对象（提交反通知的人或者单位）应当对其反通知负责。如果您的“权利通知”或者“反通知”的陈述失实，您将承担对由此造成的全部法律责任（包括但不限于赔偿各种费用及律师费）。
    任何权利通知、反通知均应该首先发送邮件到如下邮箱：
                </p>
                <p>联系邮箱：<img src="<?php echo $img_url;?>mail.gif" align="absmiddle"></p>



            </div>
        </div>
    </div>
