<div style="border:6px solid #F0F0F0; background-color:#FFF;">
<div style="border:1px solid #CCC;">
<h2>版权免责声明：</h2>
<div style="padding:10px; font-size:14px; line-height:1.8em;">

<p class="red">截止目前，爱漫画网从未发布任何适用于移动终端系统的APP程序！无论是 在Apple的App Store、还是在Android的市场里，亦或是其他移动无线系统中， 当您看到程序的标题或者在简介文字图片中带有“爱漫画”任何信息，这些程序均为假借爱漫画名字的作品，无论它是免费还是收费，均与本站无任何关联，特此敬告！</p>

<p>爱漫画网是一家非商业性的分享交流网站，我们的本意是立足于漫画爱好者研究漫画技巧和构图方式，仅是一个提供宣传推广全世界各种不同漫画文化的分享交流平台。</p>
<p>因为网络文化作品传播受地域性、空间性等等限制，爱漫画网绝大部分漫画作品均来自网友的制作分享和上传，本站未及一一审核，同时由于信息的不对称，我们在逐步建立一个版权清晰的作品库上有一定难度。所以在这里本站再次重申，如果您是版权作者或机构，对本站网友分享上传了您的作品有任何异议，请提供相关作品的版权证明，并立即联系我们删除。我们保证在第一时间内回复并按照您的要求作出相应调整！为此给您带来的不便，敬请谅解！</p>
<p>爱漫画网由衷地认识到知识产权是人类社会的重要财富，我们会尽一切所能在最大范围内保证版权人行使权利,保护版权人的合法利益，我们愿为优秀漫画作品的宣传推广做出应有的贡献，愿和所有漫画作品权利人共同耕耘，欢迎洽谈合作！</p>


<p>联系邮箱：<img src="<?php echo $img_url;?>mail.gif" align="absmiddle"></p>


</div>
</div>
</div>
